tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "bat"
brew "btop"
brew "gettext"
brew "ruby"
brew "cocoapods"
brew "fastlane"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "ffmpeg"
brew "htop"
brew "midnight-commander"
brew "nmap"
brew "node"
brew "openjdk"
brew "scrcpy"
brew "shfmt"
brew "starship"
brew "tmux"
brew "zsh"
brew "dart-lang/dart/dart"
cask "hyper"
cask "iterm2"
cask "visual-studio-code"
