tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "bat"
brew "btop"
brew "gettext"
brew "ruby"
brew "cocoapods"
brew "docker", link: false
brew "fastlane"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "ffmpeg"
brew "git-lfs"
brew "htop"
brew "micro"
brew "midnight-commander"
brew "neovim"
brew "nmap"
brew "node"
brew "openjdk"
brew "rbenv"
brew "scrcpy"
brew "shfmt"
brew "spark"
brew "starship"
brew "tmux"
brew "zsh"
cask "android-studio"
cask "charles"
cask "docker"
cask "flutter"
cask "hyper"
cask "iterm2"
cask "postman"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
